Repository: ncleton/vibe-walkie
Catalog: iOS/AppRemoteiOS/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# ios.pairing.code.5c965f1
source: Pairing code
ar: رمز الإقران
ca: Codi d’enllaç
cs: Párovací kód
da: Parringskode
de: Kopplungscode
el: Κωδικός σύζευξης
es: Código de emparejamiento
fi: Laiteparikoodi
fr: Code d’appairage
he: קוד קישור
hi: पेयरिंग कोड
hr: Kôd za uparivanje
hu: Párosítási kód
id: Kode pemasangan
it: Codice di abbinamento
ja: ペアリングコード
ko: 페어링 코드
ms: Kod pemasangan
nb: Sammenkoblingskode
nl: Koppelingscode
pl: Kod parowania
pt: Código de emparelhamento
ro: Cod de asociere
ru: Код связывания
sk: Párovací kód
sv: Parkopplingskod
th: รหัสจับคู่
tr: Eşleştirme kodu
uk: Код спарювання
vi: Mã ghép đôi
yue: 配對碼
zh_hans: 配对代码
zh_hant: 配對代碼

# ios.pairing.confirmed.on.the.mac.3d6d8bb
source: Pairing confirmed on the computer
ar: تم تأكيد الإقران على Mac
ca: Enllaç confirmat al Mac
cs: Párování potvrzeno na Macu
da: Parringen blev bekræftet på Mac
de: Kopplung auf dem Mac bestätigt
el: Η σύζευξη επιβεβαιώθηκε στο Mac
es: Emparejamiento confirmado en el Mac
fi: Laitepari vahvistettiin Macissa
fr: Appairage confirmé sur l’ordinateur
he: הקישור אושר ב‑Mac
hi: Mac पर पेयरिंग की पुष्टि हो गई
hr: Uparivanje je potvrđeno na Macu
hu: A párosítást megerősítették a Macen
id: Pemasangan dikonfirmasi di Mac
it: Abbinamento confermato sul Mac
ja: Macでペアリングが確認されました
ko: Mac에서 페어링이 확인되었습니다
ms: Pemasangan disahkan pada Mac
nb: Sammenkoblingen ble bekreftet på Macen
nl: Koppeling bevestigd op de Mac
pl: Parowanie potwierdzone na Macu
pt: Emparelhamento confirmado no Mac
ro: Asociere confirmată pe Mac
ru: Связывание подтверждено на Mac
sk: Párovanie potvrdené na Macu
sv: Parkopplingen bekräftades på Mac
th: ยืนยันการจับคู่บน Mac แล้ว
tr: Eşleştirme Mac'te onaylandı
uk: Спарювання підтверджено на Mac
vi: Đã xác nhận ghép đôi trên Mac
yue: 已喺 Mac 確認配對
zh_hans: 已在 Mac 上确认配对
zh_hant: 已在 Mac 上確認配對

# ios.pairing.was.denied.on.the.mac.98b69bb
source: Pairing was denied on the computer.
ar: تم رفض الإقران على Mac.
ca: S’ha denegat l’enllaç al Mac.
cs: Párování bylo na Macu zamítnuto.
da: Parringen blev afvist på Mac.
de: Die Kopplung wurde auf dem Mac abgelehnt.
el: Η σύζευξη απορρίφθηκε στο Mac.
es: Se ha rechazado el emparejamiento en el Mac.
fi: Laiteparin muodostaminen evättiin Macissa.
fr: L'appairage a été refusé sur l’ordinateur.
he: הקישור נדחה ב‑Mac.
hi: Mac पर पेयरिंग अस्वीकार कर दी गई।
hr: Uparivanje je odbijeno na Macu.
hu: A párosítást elutasították a Macen.
id: Pemasangan ditolak di Mac.
it: L’abbinamento è stato rifiutato sul Mac.
ja: Macでペアリングが拒否されました。
ko: Mac에서 페어링이 거부되었습니다.
ms: Pemasangan ditolak pada Mac.
nb: Sammenkoblingen ble avslått på Macen.
nl: Koppeling is geweigerd op de Mac.
pl: Parowanie zostało odrzucone na Macu.
pt: O emparelhamento foi recusado no Mac.
ro: Asocierea a fost refuzată pe Mac.
ru: Связывание отклонено на Mac.
sk: Párovanie bolo na Macu zamietnuté.
sv: Parkopplingen nekades på Mac.
th: การจับคู่ถูกปฏิเสธบน Mac
tr: Eşleştirme Mac'te reddedildi.
uk: Спарювання відхилено на Mac.
vi: Ghép đôi bị từ chối trên Mac.
yue: Mac 拒絕咗配對。
zh_hans: Mac 拒绝了配对。
zh_hant: Mac 拒絕了配對。

# ios.pairing.with.value.value.2bc2405
source: Pairing with %1$@ · %2$@
ar: جارٍ الإقران بـ %1$@ · %2$@
ca: S’està enllaçant amb %1$@ · %2$@
cs: Párování s %1$@ · %2$@
da: Parrer med %1$@ · %2$@
de: Kopplung mit %1$@ · %2$@
el: Σύζευξη με %1$@ · %2$@
es: Emparejando con %1$@ · %2$@
fi: Muodostetaan laiteparia kohteen %1$@ kanssa · %2$@
fr: Appairage avec %1$@ · %2$@
he: מקשר אל %1$@ · %2$@
hi: %1$@ के साथ पेयर हो रहा है · %2$@
hr: Uparivanje s %1$@ · %2$@
hu: Párosítás ezzel: %1$@ · %2$@
id: Memasangkan dengan %1$@ · %2$@
it: Abbinamento con %1$@ · %2$@
ja: %1$@とペアリング中 · %2$@
ko: %1$@와 페어링 중 · %2$@
ms: Memasangkan dengan %1$@ · %2$@
nb: Kobler sammen med %1$@ · %2$@
nl: Koppelen met %1$@ · %2$@
pl: Parowanie z %1$@ · %2$@
pt: Emparelhamento com %1$@ · %2$@
ro: Se asociază cu %1$@ · %2$@
ru: Связывание с %1$@ · %2$@
sk: Párovanie s %1$@ · %2$@
sv: Parkopplar med %1$@ · %2$@
th: กำลังจับคู่กับ %1$@ · %2$@
tr: %1$@ · %2$@ ile eşleştirme
uk: Спарювання з %1$@ · %2$@
vi: Đang ghép đôi với %1$@ · %2$@
yue: 正在同 %1$@ 配對 · %2$@
zh_hans: 正在与 %1$@ 配对 · %2$@
zh_hant: 正在與 %1$@ 配對 · %2$@

# ios.paste.39f83c7
source: Paste
ar: لصق
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
fi: Sijoita
fr: Coller
he: הדבקה
hi: पेस्ट करें
hr: Zalijepi
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
ms: Tampal
nb: Lim inn
nl: Plak
pl: Wklej
pt: Colar
ro: Lipește
ru: Вставить
sk: Vložiť
sv: Klistra in
th: วาง
tr: Yapıştır
uk: Вставити
vi: Dán
yue: 貼上
zh_hans: 粘贴
zh_hant: 貼上

# ios.paste.code.26db0cb
source: Paste code
ar: لصق الرمز
ca: Enganxa el codi
cs: Vložit kód
da: Indsæt kode
de: Code einfügen
el: Επικόλληση κωδικού
es: Pegar código
fi: Sijoita koodi
fr: Coller le code
he: הדבקת קוד
hi: कोड पेस्ट करें
hr: Zalijepi kôd
hu: Kód beillesztése
id: Tempel kode
it: Incolla codice
ja: コードをペースト
ko: 코드 붙여넣기
ms: Tampal kod
nb: Lim inn kode
nl: Plak code
pl: Wklej kod
pt: Colar código
ro: Lipește codul
ru: Вставить код
sk: Vložiť kód
sv: Klistra in kod
th: วางรหัส
tr: Kodu yapıştır
uk: Вставити код
vi: Dán mã
yue: 貼上代碼
zh_hans: 粘贴代码
zh_hant: 貼上代碼

# ios.pointer.and.scroll.speeds.can.be.adjusted.independently.up.to.23da271
source: Pointer and scroll speeds can be adjusted independently, up to 6× and 5×.
ar: يمكن ضبط سرعتي المؤشر والتمرير كلٌّ على حدة، حتى 6× و5×.
ca: Les velocitats del punter i del desplaçament es poden ajustar per separat, fins a 6× i 5×.
cs: Rychlost ukazatele a posouvání lze upravit nezávisle, až na 6× a 5×.
da: Markør- og rullehastigheden kan justeres separat, op til 6× og 5×.
de: Zeiger- und Scrollgeschwindigkeit lassen sich unabhängig bis auf 6× bzw. 5× einstellen.
el: Οι ταχύτητες του δείκτη και της κύλισης ρυθμίζονται ανεξάρτητα, έως 6× και 5×.
es: Las velocidades del puntero y de desplazamiento se pueden ajustar por separado hasta 6× y 5×.
fi: Osoittimen ja vierityksen nopeuksia voi säätää erikseen, enintään 6× ja 5×.
fr: Le curseur et le défilement se règlent indépendamment, jusqu’à 6× et 5×.
he: אפשר לכוון בנפרד את מהירות המצביע והגלילה, עד פי 6 ופי 5.
hi: पॉइंटर और स्क्रोल की रफ़्तार अलग-अलग, अधिकतम 6× और 5× तक सेट की जा सकती है।
hr: Brzine pokazivača i pomicanja mogu se zasebno podesiti, do 6× i 5×.
hu: A mutató és a görgetés sebessége külön állítható, legfeljebb 6×, illetve 5× értékig.
id: Kecepatan penunjuk dan gulir dapat diatur secara terpisah, hingga 6× dan 5×.
it: Le velocità del puntatore e di scorrimento possono essere regolate separatamente, fino a 6× e 5×.
ja: ポインタ速度とスクロール速度は個別に調整でき、それぞれ最大6倍と5倍に設定できます。
ko: 포인터와 스크롤 속도를 각각 최대 6배와 5배까지 따로 조절할 수 있습니다.
ms: Kelajuan penuding dan tatal boleh dilaraskan secara berasingan, sehingga 6× dan 5×.
nb: Peker- og rullehastigheten kan justeres separat, opptil 6× og 5×.
nl: De aanwijzer- en scrolsnelheid zijn afzonderlijk instelbaar tot 6× en 5×.
pl: Prędkość wskaźnika i przewijania można dostosowywać niezależnie, do 6× i 5×.
pt: As velocidades de ponteiro e de rolagem podem ser ajustadas de forma independente, até 6× e 5×.
ro: Vitezele cursorului și derulării pot fi reglate separat, până la 6× și 5×.
ru: Скорость указателя и прокрутки регулируются отдельно: до 6× и 5× соответственно.
sk: Rýchlosť ukazovateľa a posúvania možno nastaviť nezávisle, až na 6× a 5×.
sv: Pekar- och rullhastigheten kan justeras separat, upp till 6× respektive 5×.
th: ปรับความเร็วตัวชี้และการเลื่อนได้แยกกัน สูงสุด 6× และ 5×
tr: İşaretçi ve kaydırma hızları birbirinden bağımsız olarak 6× ve 5× değerlerine kadar ayarlanabilir.
uk: Швидкість вказівника та прокручування можна регулювати окремо — до 6× і 5×.
vi: Có thể điều chỉnh riêng tốc độ con trỏ và tốc độ cuộn, tối đa 6× và 5×.
yue: 游標同捲動速度可以分開調整，最高分別係 6× 同 5×。
zh_hans: 指针和滚动速度可分别调整，最高为 6× 和 5×。
zh_hant: 指標和捲動速度可分別調整，最高為 6× 和 5×。

# ios.pointer.speed.28fb9b9
source: Pointer speed
ar: سرعة المؤشر
ca: Velocitat del punter
cs: Rychlost ukazatele
da: Markørhastighed
de: Zeigergeschwindigkeit
el: Ταχύτητα δείκτη
es: Velocidad del puntero
fi: Osoittimen nopeus
fr: Vitesse du curseur
he: מהירות המצביע
hi: पॉइंटर की रफ़्तार
hr: Brzina pokazivača
hu: Mutató sebessége
id: Kecepatan penunjuk
it: Velocità del puntatore
ja: ポインタ速度
ko: 포인터 속도
ms: Kelajuan penuding
nb: Pekerhastighet
nl: Aanwijzersnelheid
pl: Prędkość wskaźnika
pt: Velocidade do ponteiro
ro: Viteza cursorului
ru: Скорость указателя
sk: Rýchlosť ukazovateľa
sv: Pekarhastighet
th: ความเร็วตัวชี้
tr: İşaretçi hızı
uk: Швидкість вказівника
vi: Tốc độ con trỏ
yue: 游標速度
zh_hans: 指针速度
zh_hant: 指標速度

# ios.position.a8a06e4
source: Position
ar: الموضع
ca: Posició
cs: Pozice
da: Placering
el: Θέση
es: Posición
fi: Sijainti
fr: Zone
he: מיקום
hi: जगह
hr: Položaj
hu: Pozíció
id: Posisi
it: Posizione
ja: 位置
ko: 위치
ms: Kedudukan
nb: Plassering
nl: Positie
pl: Pozycja
pt: Posição
ro: Poziție
ru: Положение
sk: Pozícia
th: ตำแหน่ง
tr: Konum
uk: Позиція
vi: Vị trí
yue: 位置
zh_hans: 位置
zh_hant: 位置

# ios.position.bd92a6d
source: Position
ar: الموضع
ca: Posició
cs: Pozice
da: Placering
el: Θέση
es: Posición
fi: Sijainti
fr: Emplacement
he: מיקום
hi: जगह
hr: Položaj
hu: Pozíció
id: Posisi
it: Posizione
ja: 位置
ko: 위치
ms: Kedudukan
nb: Plassering
nl: Positie
pl: Pozycja
pt: Posição
ro: Poziție
ru: Положение
sk: Pozícia
th: ตำแหน่ง
tr: Konum
uk: Позиція
vi: Vị trí
yue: 位置
zh_hans: 位置
zh_hant: 位置

# ios.previous.app.5711d90
source: Previous app
ar: التطبيق السابق
ca: App anterior
cs: Předchozí aplikace
da: Forrige app
de: Vorherige App
el: Προηγούμενη εφαρμογή
es: App anterior
fi: Edellinen sovellus
fr: App précédente
he: היישום הקודם
hi: पिछला ऐप
hr: Prethodna aplikacija
hu: Előző alkalmazás
id: App sebelumnya
it: App precedente
ja: 前のアプリ
ko: 이전 앱
ms: Aplikasi sebelumnya
nb: Forrige app
nl: Vorige app
pl: Poprzednia aplikacja
pt: App anterior
ro: Aplicația anterioară
ru: Предыдущее приложение
sk: Predchádzajúca aplikácia
sv: Föregående app
th: แอปก่อนหน้า
tr: Önceki uygulama
uk: Попередня програма
vi: Ứng dụng trước
yue: 上一個 App
zh_hans: 上一个 App
zh_hant: 上一個 App

# ios.ptt.button.position.9006a04
source: PTT button position
ar: موضع زر PTT
ca: Posició del botó PTT
cs: Pozice tlačítka PTT
da: PTT-knappens placering
de: Position der PTT-Schaltfläche
el: Θέση κουμπιού PTT
es: Posición del botón PTT
fi: PTT-painikkeen sijainti
fr: Position du bouton PTT
he: מיקום כפתור PTT
hi: PTT बटन की जगह
hr: Položaj gumba PTT
hu: PTT gomb helye
id: Posisi tombol PTT
it: Posizione del pulsante PTT
ja: PTTボタンの位置
ko: PTT 버튼 위치
ms: Kedudukan butang PTT
nb: PTT-knappens plassering
nl: Positie PTT-knop
pl: Pozycja przycisku PTT
pt: Posição do botão PTT
ro: Poziția butonului PTT
ru: Положение кнопки PTT
sk: Pozícia tlačidla PTT
sv: PTT-knappens position
th: ตำแหน่งปุ่ม PTT
tr: PTT düğmesinin konumu
uk: Положення кнопки PTT
vi: Vị trí nút PTT
yue: PTT 按鈕位置
zh_hans: 按住说话按钮位置
zh_hant: 按住說話按鈕位置

# ios.ptt.locked.c9954d7
source: PTT locked
ar: زر PTT مثبّت
ca: PTT bloquejat
cs: PTT uzamčeno
da: PTT låst
de: PTT gesperrt
el: Το PTT είναι κλειδωμένο
es: PTT bloqueado
fi: PTT lukittu
fr: PTT verrouillé
he: PTT נעול
hi: PTT बटन तय है
hr: PTT je zaključan
hu: PTT zárolva
id: PTT terkunci
it: PTT bloccato
ja: PTTをロック中
ko: PTT 잠김
ms: PTT dikunci
nb: PTT låst
nl: PTT vergrendeld
pl: PTT zablokowane
pt: PTT bloqueado
ro: PTT blocat
ru: PTT закреплена
sk: PTT zamknuté
sv: PTT låst
th: ล็อก PTT แล้ว
tr: PTT kilitli
uk: PTT заблоковано
vi: PTT bị khóa
yue: PTT 已鎖定
zh_hans: 按住说话已锁定
zh_hant: 按住說話已鎖定

# ios.qr.photo.3e3d441
source: QR photo
ar: صورة رمز QR
ca: Foto QR
cs: QR fotografie
da: QR-billede
de: QR-Foto
el: Φωτογραφία QR
es: Foto con QR
fi: QR-kuva
fr: Photo du QR
he: תמונת QR
hi: QR फ़ोटो
hr: QR fotografija
hu: QR-fotó
id: Foto QR
it: Foto QR
ja: QRコードの写真
ko: QR 사진
ms: Foto QR
nb: QR-bilde
nl: QR-foto
pl: Zdjęcie QR
pt: Foto QR
ro: Fotografie QR
ru: Фото QR-кода
sk: QR fotografia
sv: QR-bild
th: รูปคิวอาร์โค้ด
tr: QR fotoğrafı
uk: Фото QR-коду
vi: Hình ảnh QR
yue: QR 碼相片
zh_hans: 二维码照片
zh_hant: QR 碼照片

# ios.remote.code.7e49a94
source: Remote code
ar: رمز الاتصال عن بُعد
ca: Codi remot
cs: Vzdálený kód
da: Fjernkode
de: Fernzugriffscode
el: Απομακρυσμένος κωδικός
es: Código remoto
fi: Etäkoodi
fr: Code Nomade
he: קוד מרוחק
hi: रिमोट कोड
hr: Udaljeni kôd
hu: Távoli kód
id: Kode remote
it: Codice remoto
ja: リモートコード
ko: 원격 코드
ms: Kod jauh
nb: Fjernkode
nl: Code voor verbinding op afstand
pl: Kod zdalny
pt: Código remoto
ro: Cod la distanță
ru: Код удалённого доступа
sk: Kód vzdialeného prístupu
sv: Fjärrkod
th: รหัสการเข้าถึงระยะไกล
tr: Uzak bağlantı kodu
uk: Код віддаленого підключення
vi: Mã từ xa
yue: 遙距存取碼
zh_hans: 远程访问代码
zh_hant: 遠端存取碼

# ios.remote.mode.6c2b26c
source: Remote Mode
ar: الوضع البعيد
ca: Mode remot
cs: Vzdálený režim
da: Fjerntilstand
de: Fernmodus
el: Απομακρυσμένη λειτουργία
es: Modo remoto
fi: Etätila
fr: Mode Nomade
he: מצב מרוחק
hi: रिमोट मोड
hr: Udaljeni način
hu: Távoli mód
id: Mode Remote
it: Modalità remota
ja: リモートモード
ko: 원격 모드
ms: Mod Jauh
nb: Fjernmodus
nl: Modus op afstand
pl: Tryb zdalny
pt: Modo remoto
ro: Mod la distanță
ru: Удалённый режим
sk: Vzdialený režim
sv: Fjärrläge
th: โหมดระยะไกล
tr: Uzak Mod
uk: Віддалений режим
vi: Chế độ từ xa
yue: 遙距模式
zh_hans: 远程模式
zh_hant: 遠端模式

# ios.remote.tailscale.8abdd7e
source: Remote · Tailscale
ar: بعيد · Tailscale
ca: Remot · Tailscale
cs: Vzdáleně · Tailscale
da: Fjern · Tailscale
de: Fernzugriff · Tailscale
el: Απομακρυσμένη · Tailscale
es: Remoto · Tailscale
fi: Etäyhteys · Tailscale
fr: Nomade · Tailscale
he: מרוחק · Tailscale
hi: रिमोट · Tailscale
hr: Udaljeno · Tailscale
hu: Távoli · Tailscale
it: Remoto · Tailscale
ja: リモート · Tailscale
ko: 원격 · Tailscale
ms: Jauh · Tailscale
nb: Fjern · Tailscale
nl: Op afstand · Tailscale
pl: Zdalnie · Tailscale
pt: Remoto · Tailscale
ro: La distanță · Tailscale
ru: Удалённо · Tailscale
sk: Vzdialene · Tailscale
sv: Fjärr · Tailscale
th: ระยะไกล · Tailscale
tr: Uzak · Tailscale
uk: Віддалено · Tailscale
vi: Từ xa · Tailscale
yue: 遙距 · Tailscale
zh_hans: 远程 · Tailscale
zh_hant: 遠端 · Tailscale

# ios.reorder.global.controls.3846618
source: Reorder global controls
ar: إعادة ترتيب عناصر التحكم العامة
ca: Reordena els controls globals
cs: Změnit pořadí globálních ovládacích prvků
da: Omarranger globale betjeningselementer
de: Globale Steuerelemente neu anordnen
el: Αναδιάταξη καθολικών χειριστηρίων
es: Reordenar los controles globales
fi: Järjestä yleiset ohjaimet uudelleen
fr: Changer l’ordre des commandes globales
he: סידור מחדש של הפקדים הכלליים
hi: ग्लोबल कंट्रोल का क्रम बदलें
hr: Promijeni redoslijed globalnih kontrola
hu: Globális vezérlők átrendezése
id: Atur ulang urutan kontrol global
it: Riordina i controlli globali
ja: グローバルコントロールを並べ替え
ko: 전체 제어 순서 변경
ms: Susun semula kawalan global
nb: Endre rekkefølgen på globale kontroller
nl: Algemene bediening herschikken
pl: Zmień kolejność globalnych elementów sterujących
pt: Reordenar controles globais
ro: Reordonează comenzile globale
ru: Изменить порядок глобальных элементов
sk: Zmeniť poradie globálnych ovládacích prvkov
sv: Ordna om globala reglage
th: จัดลำดับตัวควบคุมส่วนกลาง
tr: Genel kontrolleri yeniden sırala
uk: Змінити порядок глобальних елементів керування
vi: Sắp xếp lại điều khiển chung
yue: 重新排列全域控制項
zh_hans: 重新排列全局控制项
zh_hant: 重新排列全域控制項

# ios.reorder.hidden.controls.6460b74
source: Reorder hidden controls
ar: إعادة ترتيب عناصر التحكم المخفية
ca: Reordena els controls ocults
cs: Změnit pořadí skrytých ovládacích prvků
da: Omarranger skjulte betjeningselementer
de: Verborgene Steuerelemente neu anordnen
el: Αναδιάταξη κρυφών χειριστηρίων
es: Reordenar los controles ocultos
fi: Järjestä piilotetut ohjaimet uudelleen
fr: Ordonner les commandes non visibles
he: סידור מחדש של הפקדים המוסתרים
hi: छिपे कंट्रोल का क्रम बदलें
hr: Promijeni redoslijed skrivenih kontrola
hu: Rejtett vezérlők átrendezése
id: Atur ulang urutan kontrol tersembunyi
it: Riordina i controlli nascosti
ja: 非表示のコントロールを並べ替え
ko: 숨겨진 제어 순서 변경
ms: Susun semula kawalan tersembunyi
nb: Endre rekkefølgen på skjulte kontroller
nl: Verborgen bediening herschikken
pl: Zmień kolejność ukrytych elementów sterujących
pt: Reordenar controles ocultos
ro: Reordonează comenzile ascunse
ru: Изменить порядок скрытых элементов
sk: Zmeniť poradie skrytých ovládacích prvkov
sv: Ordna om dolda reglage
th: จัดลำดับตัวควบคุมที่ซ่อนอยู่
tr: Gizli kontrolleri yeniden düzenle
uk: Змінити порядок прихованих елементів керування
vi: Sắp xếp lại điều khiển ẩn
yue: 重新排列隱藏控制項
zh_hans: 重新排列隐藏的控制项
zh_hant: 重新排列隱藏的控制項

# ios.reset.button.panel.e2995ec
source: Reset button panel?
ar: هل تريد إعادة تعيين لوحة الأزرار؟
ca: Vols restablir el tauler de botons?
cs: Obnovit panel tlačítek?
da: Nulstil knappanelet?
de: Tastenfeld zurücksetzen?
el: Επαναφορά πίνακα κουμπιών;
es: ¿Restablecer el panel de botones?
fi: Nollataanko painikepaneeli?
fr: Réinitialiser le bloc ?
he: לאפס את לוח הכפתורים?
hi: बटन पैनल रीसेट करें?
hr: Resetirati ploču s gumbima?
hu: Visszaállítod a gombpanelt?
id: Atur ulang panel tombol?
it: Ripristinare il pannello dei pulsanti?
ja: ボタンパネルをリセットしますか？
ko: 버튼 패널을 재설정할까요?
ms: Tetapkan semula panel butang?
nb: Tilbakestille knappepanelet?
nl: Knoppenpaneel opnieuw instellen?
pl: Wyzerować panel przycisków?
pt: Redefinir o painel de botões?
ro: Resetezi panoul de butoane?
ru: Сбросить панель кнопок?
sk: Obnoviť panel tlačidiel?
sv: Återställ knapppanelen?
th: รีเซ็ตแผงปุ่มหรือไม่
tr: Düğme paneli sıfırlansın mı?
uk: Скинути панель кнопок?
vi: Đặt lại bảng nút?
yue: 重設按鈕面板？
zh_hans: 重置按钮面板？
zh_hant: 重設按鈕面板？

# ios.restore.original.buttons.06b187d
source: Restore original buttons
ar: استعادة الأزرار الأصلية
ca: Restaura els botons originals
cs: Obnovit původní tlačítka
da: Gendan de oprindelige knapper
de: Ursprüngliche Tasten wiederherstellen
el: Επαναφορά αρχικών κουμπιών
es: Restaurar los botones originales
fi: Palauta alkuperäiset painikkeet
fr: Revenir aux boutons d’origine
he: שחזור הכפתורים המקוריים
hi: मूल बटन वापस लाएँ
hr: Vrati izvorne gumbe
hu: Eredeti gombok visszaállítása
id: Pulihkan tombol asli
it: Ripristina i pulsanti originali
ja: 元のボタンに戻す
ko: 기본 버튼 복원
ms: Pulihkan butang asal
nb: Gjenopprett de opprinnelige knappene
nl: Oorspronkelijke knoppen herstellen
pl: Przywróć oryginalne przyciski
pt: Restaurar botões originais
ro: Restaurează butoanele originale
ru: Восстановить исходные кнопки
sk: Obnoviť pôvodné tlačidlá
sv: Återställ ursprungliga knappar
th: คืนค่าปุ่มเดิม
tr: Orijinal düğmeleri geri yükle
uk: Відновити початкові кнопки
vi: Khôi phục các nút gốc
yue: 還原原有按鈕
zh_hans: 恢复原始按钮
zh_hant: 還原原始按鈕

# ios.restore.original.buttons.e9f294f
source: Restore original buttons
ar: استعادة الأزرار الأصلية
ca: Restaura els botons originals
cs: Obnovit původní tlačítka
da: Gendan de oprindelige knapper
de: Ursprüngliche Tasten wiederherstellen
el: Επαναφορά αρχικών κουμπιών
es: Restaurar los botones originales
fi: Palauta alkuperäiset painikkeet
fr: Rétablir les boutons d’origine
he: שחזור הכפתורים המקוריים
hi: मूल बटन वापस लाएँ
hr: Vrati izvorne gumbe
hu: Eredeti gombok visszaállítása
id: Pulihkan tombol asli
it: Ripristina i pulsanti originali
ja: 元のボタンに戻す
ko: 기본 버튼 복원
ms: Pulihkan butang asal
nb: Gjenopprett de opprinnelige knappene
nl: Oorspronkelijke knoppen herstellen
pl: Przywróć oryginalne przyciski
pt: Restaurar botões originais
ro: Restaurează butoanele originale
ru: Восстановить исходные кнопки
sk: Obnoviť pôvodné tlačidlá
sv: Återställ ursprungliga knappar
th: คืนค่าปุ่มเดิม
tr: Orijinal düğmeleri geri yükle
uk: Відновити початкові кнопки
vi: Khôi phục các nút gốc
yue: 還原原有按鈕
zh_hans: 恢复原始按钮
zh_hant: 還原原始按鈕

# ios.restores.dictation.controls.13392f1
source: Restores dictation controls.
ar: يعيد عناصر تحكم الإملاء.
ca: Restaura els controls de dictat.
cs: Obnoví ovládací prvky diktování.
da: Gendanner dikteringsbetjeningen.
de: Blendet die Diktiersteuerung wieder ein.
el: Επαναφέρει τα χειριστήρια υπαγόρευσης.
es: Vuelve a mostrar los controles de dictado.
fi: Palauttaa saneluohjaimet.
fr: Rétablit les commandes de dictée.
he: משחזר את פקדי ההכתבה.
hi: डिक्टेशन कंट्रोल वापस लाता है।
hr: Vraća kontrole diktiranja.
hu: Visszaállítja a diktálás vezérlőit.
id: Memulihkan kontrol dikte.
it: Ripristina i controlli di dettatura.
ja: 音声入力コントロールを元に戻します。
ko: 받아쓰기 제어를 복원합니다.
ms: Memulihkan kawalan imlak.
nb: Gjenoppretter dikteringskontrollene.
nl: Herstelt de dicteerknoppen.
pl: Przywraca elementy sterujące dyktowaniem.
pt: Restaura os controles de ditado.
ro: Restaurează comenzile de dictare.
ru: Восстанавливает элементы управления диктовкой.
sk: Obnoví ovládacie prvky diktovania.
sv: Återställer dikteringsreglagen.
th: คืนค่าตัวควบคุมการป้อนตามคำบอก
tr: Dikte kontrollerini geri yükler.
uk: Відновлює елементи керування диктуванням.
vi: Khôi phục các điều khiển đọc chính tả.
yue: 還原聽寫控制項。
zh_hans: 重新显示听写控制项。
zh_hant: 重新顯示聽寫控制項。

# ios.return.d9c7efe
source: Return
ar: رجوع
ca: Retorn
cs: Enter
da: Retur
de: Eingabetaste
es: Intro
fi: Rivinvaihto
fr: Entrée
it: Invio
ja: 改行
ko: 리턴
nb: Retur
pl: Enter
ru: Ввод
sk: Enter
sv: Retur
th: ขึ้นบรรทัดใหม่
tr: Enter
vi: Xuống dòng
yue: 換行
zh_hans: 回车
zh_hant: 換行

# ios.right.37f370d
source: Right
ar: اليمين
ca: Dreta
cs: Vpravo
da: Højre
de: Nach rechts
el: Δεξιά
es: Derecha
fi: Oikea
fr: À droite
he: ימין
hi: दायाँ
hr: Desno
hu: Jobb
id: Kanan
it: Destra
ja: 右
ko: 오른쪽
ms: Kanan
nb: Høyre
nl: Rechts
pl: Prawo
pt: Direita
ro: Dreapta
ru: Справа
sk: Vpravo
sv: Höger
th: ขวา
tr: Sağ
uk: Праворуч
vi: Phải
yue: 右邊
zh_hans: 右侧
zh_hant: 右側

# ios.route.33db21d
source: Route
ar: المسار
ca: Ruta
cs: Trasa
da: Rute
el: Διαδρομή
es: Ruta
fi: Reitti
fr: Trajet
he: נתיב
hi: रूट
hr: Putanja
hu: Útvonal
id: Rute
it: Percorso
ja: 経路
ko: 경로
ms: Laluan
nb: Rute
pl: Trasa
pt: Rota
ro: Rută
ru: Маршрут
sk: Trasa
sv: Rutt
th: เส้นทาง
tr: Rota
uk: Маршрут
vi: Tuyến
yue: 路徑
zh_hans: 连接路径
zh_hant: 連線路徑

# ios.save.71dc748
source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמירה
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Bewaar
pl: Zapisz
pt: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
yue: 儲存
zh_hans: 保存
zh_hant: 儲存
